[
    "Cho tôi loại 2cai màu trắng và 2cai màu, gì sàng địa chỉ TDP Đại Xuân phường bãi Bông Phố yên Thái Nguyên sđt 0912007280 tôi cao 1,74 năng 75 kg mặc vừa rộng và dài",
    "Địa chỉ : Chợ Đầu , Thôn Đào Đặng , xã Trung Nghĩa , TP Hưng Yên \nĐT : 0988692873",
    "Kiot số 2 khu quân nhân A phường Cửa Bắc thành phố Nam Định điện thoại 091 530 7315",
    "Thôn 1 xã Long Bình huyện Phú Riềng Tỉnh Bình Phước",
    "Phạm Thị Phương. Trường tiểu học thị trấn Yên Minh. Huyện Yên Minh. Tỉnh Hà Giang 0843745405",
    "Đ/c: Số nhà 60-Bản Đớ - P. Na lay - TX Mường lay - Điện Biên. Đt: 0912795077. Cảm ơn!",
    "Đc tổ 3 b khu trới 5 phường hoành bồ thành phố Hạ Long tính Quảng Ninh ĐT 0796386999",
    "Hùng số nhà 547 đường Hùng Vương, thị trấn Bát Xát, huyện Bát Xát, tỉnh Lào Cai",
    "thôn an thọ xã thanh tân kiến xương thái bình",
    "Lấy hai áo trắng hai áo xám số nhà 219 đường Trần Hưng Đạo thị trấn An bài Quỳnh phụ Thái Bình",
    "DT 0934858356\nThôn 10 cư ni Eakar Dăk Lăk",
    "0902085068, địa chỉ số 20 phố Huỳnh Thúc Kháng, đống đa",
    "Phan phương ở khu xã Khải Xuân huyện thanh ba tỉnh Phú thọ đt0352935258",
    "Hãy anh mua 4 áo ba lỗ như quảng cáo Nguyễn Văn thức sống cả xã vạn Phú huyện Đại từ tỉnh Thái Nguyên chiều cao 1 mét 67 cân nặng 65 kg số điện thoại 033 207 9148 đúng như quảng cáo 200.000 miễn phí ship hàng đúng như quảng cáo với nhận hàng nhé",
    "đt 0965 329 166 số nhà 116 chợ La đồng xã Hợp tiến Mỹ đức Hà nội",
    "cho 4 áo 2 trắng 2 xám đc khu dùng xãtrung sơn yên lặp phú thọ",
    "Mình nặng 65kg cao 1m65 lấy 4 áo trắng đến số5 ngõ 238 đường 419 Đồng cam Liên quan Thạch thất HN đt 0917689707",
    "Phường thuy ha thon tây trai thành phố thuy nguyên hp biu điện trung ha cũ",
    "Lê thị Chính uỷ ban nhân dân xã Lam Điền, chương mỹ, hà nội.",
    "Cho 3 màu 2trang đc Nguyễn Hữu vách thôn thuần mỹ xã Vĩnh Cường Thanh Hà Hải Dương đt 0975675309",
    "288/22 trân phú phường 5 TP vũng tàu",
    "Xóm tây khánh  7 phừng Mỹ hòa thành phố long Xuyên an Giang sdt0375907535",
    "A Hùng 0911262345, Trung tâm Giáo dục quốc phòng và an ninh Trường Đại học Hồng Đức, phố Minh Trại, phường Quảng Thành, TP Thanh Hóa",
    "Tôi cao167 năng 60 kgđc bui văn điên xóm đũng thá xã thu phong cao phong hòa bìnhđt 0966072752 tôi mua công bô 4 áo ba lố nhé",
    "70kg cao 170 thôn đại Tân xã thuận Long huyện Quỳnh lưu nghệ an 0968774855",
    "Số 2 hẻm 1 Trần anh tông f8 thành phố Đà Lạt",
    "Khu 2 thị trấn huyện Thường Xuân Thanh Hóa đt 0906237449",
    "4 áo về 104 Trần Hưng đạo thành phố Hải dương tỉnh Hải dương",
    "Cho anh combo 4 áo 2 trắng 1 đen và 1 xám cao 165cm nặng 56kg đ/c lữ đoàn 249 thôn liên minh xã thụy an,ba vì Hà Nội sđt: 0902255628",
    "Tôi đặt 2 áo 2 màu khác nhau 1 chiếc màu sắc 1 chiếc màu trắng sđt 0986042489 bản nà muông xã chiềng sơ huyện Điện Biên Đông tỉnh Điện Biên",
    "Nguyễn Tuấn Hiển, Phòng Giáo dục và Đaog tạo huyện Văn Lâm, tỉnh Hưng Yên. Số đt: 0915365616",
    "Đt. 0902647056. Đia. Chỉ. Biên  hòa. Phường. Tam. Hòa.",
    "SĐT 0365526007\nĐịa chỉ ắp 3 xã hòa thạnh huyện tam bình tỉnh vĩnh long",
    "màu trắng gửi về  P210, khu phố 7, đường N 12, TĐC Phường Thống Nhất, TP Biên Hoà - ĐN. Số ĐT 0918021890",
    "0979998717 . xóm Xuân Sơn, xã Diễn Đoài, Huyện Diễn Châu, Nghệ An ( cạnh khu sinh thái Hòn nhạn Diễn Đoài) cảm ơn bạn",
    "Lấy ba áo sđt đã có bòng Thu xóm bảy số nhà hai lắm trần đăng hoa viên ứng Hòa Hà Nội",
    "Trần Lưu số điện thoại 096 7 449525 số nhà 168 D đường Lê Văn Tám thị trấn Kbang huyện Kbang tỉnh Gia Lai chiều Cao 1,62 cân nặngái",
    "Ấp8 A xã Phong Thạnh Tây a huyện Phước Long tỉnh Bạc Liêu 0949311545",
    "0983128170. địa chỉ . 130/10/3 . Tên lửa . phường Bình trị đông B . bình tân . tphcm",
    "Sđ 0382546401 thôn nam xã đồng việt tp bắc giang",
    "Địa chỉ chạm y tế xã bình minh.bình sơn quảng ngãi sđt 0983082673",
    "47c đường số 2 khu phố 27 phường bhhA quận bình tân tphcm 0982013529",
    "0982753755\nĐ/c: cũ: Thôn 2, Phù Ninh,Thủy Nguyên, Hải Phòng.\nĐ/c mới Thôn Phù Lưu 2, Việt Khê, Hải Phòng.",
    "khu dùng xã trung sơn yên lập phú thọ",
    "Thôn Đồng Vân Nội Đông Anh Hà Nội",
    "2 trắng, 2 đến, gửi về tòa SA3 Vinhomsmart phường Tây Mỗ quận Nam Từ Liêm, Hà Nội, 0903216177, chú ý đường may, hàng về xin phép kiểm tra, nếu không chuẩn thì miễn nhận nhé",
    "mua 4 áo 4 mào đen trắng vàng sanh địa chỉ xã ialop huyện easup Đăk Lăk lh 0325572709",
    "Ấp đồn yên trung yên phong bắc Ninh",
    "158/đông tiến 2/ thị trấn tiên yên/ huyện tiên yên/ tỉnh quảng ninh\n0906079866",
    "Số 219 đường Trần Hưng Đạo thị trấn An bài Quỳnh phụ Thái Bình",
    "Sđt 0855052686 đc số nhà 58 tân lập 3 p cầm thủy TP Cẩm phả Quảng Ninh",
    "30/222 phố Đồng Niên p Việt Hòa tp Hải Dương",
    "đc cây xăng 168 đường nguyễn Văn linh phường hưng long thị xã chơn thành tỉnh bình phước đt 0354578826",
    "Gửi cho 2 trắng 2 sâm nhé \nCao 1,50 cân nặng 57 \nĐc nhà may nước sạch bình minh phường hải thương thị xã nghi sơn thanh hoá \nĐT 0983702265\nChuẩn hàng mới nhận",
    "thôn hùng việt xã đông hoàng huyện đông hung T thái bình",
    "Anh mua 4 áo . Anh cao 1,8 cân nặng 86 kg , địa chỉ 549 cổng nhà vuông ấp bình nam xã bình tâm huyện châu thành tỉnh long an ,đt 0903362150 .",
    "Đc trung tâm huấn luyện thể thao Nam Định đường 10 sđt 0908911934",
    "Thôn.9.triệu.tân.trỉeu.phong..QT",
    "Nguyễn văn Quyết tổ 1, ấp 2, xã Suối Ngô, huyện Tân Châu, tính Tây Nin. Số đt 0983269743",
    "Màu trắng nhé.  Trung tâm y tế thành phố phổ yên cs2( tdp 4, phường ba hàng). Sđt: 0979597301",
    "Hai sám hai trắng địa chỉ thôn mùng xã Tuấn đạo sơn động bác giang s đ t 0336759235",
    "Gửi mình 2 đen, 2 trắng nhé! Mình lấy chỗ bạn r. Chắc vẫn còn địa chỉ đấy",
    "0948424132\r\nSN 15 ngõ 187 đường Xương Giang khu Tân Hoà thị trấn Hữu Lũng huyện Hữu Lũng tỉnh Lạng Sơn",
    "30/223 đường đại mỗ hà nội",
    "Sdt 0589710086 địa chỉ  Nguyễn văn Toản Tổ dân phố đồi phường nam tiến phổ yên Thái nguyên",
    "Thôn triệu xã đan hội h luc nam bắc giang",
    "Số nhà 113 phố cổ rồng xã Phương công huyện tiền Hải tỉnh Thái Binh đt 0962349615",
    "Cho XL ĐT 0982893336. Đội 1 thôn thượng, cảnh hưng, tiên du, bắc ninh nhé.",
    "A dương, 0819380965. Thôn duyên hưng, nam lợi, nam trực, nam định.",
    "0972907917. số nhà 07, ngõ 224, đường Hòa Thái, Phong Đăng, Hưng hòa, Thành phố vinh, Nghệ an. Anh kiểm tra k đúng chất cotton, kích cỡ, màu sắc thì trả hàng em nhé",
    "Xã Hồng An Huyện Hưng Hà Tỉnh Thái Bìnhv",
    "Số đt 0364999171 ( trại phúc hưng đường 20 hiếu liêm bắc tân uyên  _ bình dương",
    "Thôn 5 Ea Kiết huyện cumgar tỉnh đăk lăk",
    "Xã dương hoà thị xã hương thủy tỉnh thừa thiên Huế",
    "Số nhà 450 đg Lê Lợi phường hoàng văn thụ tp bắc giang 0948315838",
    "Đỗ Minh việt. Đội 4 .tổ dân phố cầu thành 2.thị trấn hùng sơn. Huyện Đại Từ. Tỉnh Thái Nguyên. 0976252113",
    "0916518286 số 2 phố Đại Đồng, thị trấn Đại Nghĩa huyện Mỹ Đức TP Hà Nội",
    "2 xám, 2 trắng size XL.166 Nguyễn Văn Linh phường Trương Quang Trọng tỉnh Quảng Ngãi.0394668938",
    "Trịnh thị hà sn 10 tổ 4 thị trấn việt quang huyện bắc quang hà giang",
    "cty Lê duy hưng ấp bình xã tân an vĩnh cửu đồng nai",
    "Tổ 19 phường nam sơn thành phố tam điệp tỉnh ninh binh",
    "Gửi theo địa chỉ 263 lê Phụng hiểu phường tiền  Ninh vệ số điện thoại 0913583735 Giá này là bao ship phải không",
    "30/222 phố Đồng niên p Việt Hòa tp Hải Dương",
    "Khu chung cư phường Hồng thái Quận an dương Hải phòng",
    "Thôn Long hợp xã Tân Long huyện hướng Hóa tỉnh Quảng Trị sdt 0946027152",
    "Đc Hưng lê  Công ty TNHH Phúc Châu An Đường N4 Khu Công nghiệp hỗ trợ Đồng Văn 3 phường tiên nội Thị xã Duy Tiên Hà Nam",
    "B 25,Kp 5,Phường Tân Hiệp Tp Biên Hòa Tỉnh Đồng Nai ( 0779001455)",
    "4 áo ba lỗ màu trắng size L..đt 0983261506 . địa chỉ số 5 đường Nguyễn Văn túy \nPhường quán toan.\nQuận hồng bàng TP Hải Phòng",
    "Sn 796: tổ 8, đường Nguyễn Tất Thành, TT Phố Ràng, Bảo Yên, Lào Cai. Sdt 0823789370",
    "mình mua 4 áo địa chỉ Phạm Văn đình thôn Liên Trì 2 xã Yên Hòa huyện Yên Mô tỉnh Ninh Bình Minh cao một mét 60 nặng 75 kg",
    "Đt: 0397467082 đc thôn đông ngũ xã đông ngũ huyện tiên yên tỉnh quảng ninh",
    "2xl. Sđt 0982810609, đường Mai lão bạng xóm 6 nghi phú, thành phố vinh , tỉnh nghệ an",
    "4. Áo 3 lo  màu  trắng   dc đỗ minh thuận  khu12 xã kim Đức  TP Việt  trì  tỉnh Phú  thọ sdt 0984881834",
    "0374610791 đường số 10, ấp sông mây, xã bắc sơn, h trảng bom, tình đồng nai",
    "Cao 1.6. 65kg đt 0978113578 xóm bốn xã thọ thành huyện yên thành tỉnh nghệ an",
    "Đỗ Quang Huy xóm 7 xã xuân ninh huyện xuân trường tỉnh nam định sdt 0985391116",
    "nguyên đình xuân kdc ninh chấp 6 p thái học TP chí linh tỉnh Hải Dương sdt 0964869842",
    "Số đt 0382811506 đc khu 3 xã hy cương viêt trì phú thọ",
    "Thôn nhật tiến xã trường yên huyện chương mỹ tp hà nội 0392182812",
    "Tổ 11B phường sông cầu TP Bắc Kạn, Tỉnh Bắc Kạn ,ĐT 0378658688",
    "Nguyễn Thị Hiếu, UBND xã phương tiến, huyện vị xuyên, tỉnh Hà Giang, sđt 0942662751",
    "Nguyễn Xuân Sinh tổ 5 KP khánh hội p tân phước khánh TP Tân Uyên tỉnh Bình Dương",
    "Lê Văn Hậu sdt 0339496688 tổ dân phố phong phú 1 phường Ninh giang thị xã Ninh hòa Khánh Hòa",
    "1,72  ,74kg tổ 1 bí trung 2 phường phương đông uong bí Quảng Ninh",
    "Gửi về địa chỉ gầm cầu vượt hon đa phúc Thăng phúc yên vĩnh phúc 0912616900",
    "Võ Hồng phong khu tiểu thủ công nghiệp thị trấn quỳ hợp huyện quỳ hợp tỉnh nghệ an ĐT 0915686455",
    "cao163cm năng 64kg lấy 4 áo 3lo về khu 12 xã Tiên Phú huyện phù Ninh tỉnh Phú Thọ sdt 0333616570",
    "Alo: không cần gọi- shop bán 4 áo nhé- XXl 4 đen 75 Kg \n0384509535\nSố nhà 27- tổ 85-k5 Bạch Đằng Tp Hạ long quảng ninh.",
    "0916703810 địa chỉ bản phương tiến 2 xã tiền Phong huyện Quế Phong tỉnh nghệ An",
    "Nguyễn Thị Nga 0904290829 - Phòng CNTT-TT, Bệnh viện Bãi Cháy, phường Giếng Đáy, TP Hạ Long, Quảng Ninh",
    "ĐC: số 9,dãy A, TT2 Bắc Linh Đàm, phường Đại Kim, quận Hoàng Mai, Hà Nội. ĐT 0948685337",
    "Trần Nhật Lệ xóm thanh yên xã Tân An Tân Kỳ nghệ An,c1,62N58kg,com bo4ao bốn màu, đt 0356220722",
    "Đc mai văn thiệp xã quang bình kiến xương thái bình \n0977651528",
    "Địa chỉ \nXóm 8 nghi thạch, nghi lộc nghệ an",
    "Vi Toại cho A 04 áo hai sang hai tối màu cỡ cân nặng 68kg cao 1.68m địa chỉ Toà B CTTM Thuỳ Dương plaza lô 20 đường Lê Hồng Phong Hải phòng đt 0983681955",
    "Vu Te sdt 0912284871 cổng ubnd huyện Nghĩa Hưng Nam Định",
    "mua 4 áo 4 màu khác nhau về thôn Đại giáp xã Đại Lâm huyện lạng Giang tỉnh Bắc Giang sđt 0397464655",
    "Đt 0903403467 Đc 63/52 phố tô Ngọc Vân quận Tây Hồ Hà nội",
    "Trần toàn k9 xã từ hiệp ha hoà Phú tho 0375423054",
    "miễn síp nha sdt 0963787119 đc xóm yên xuân xã diễn phúc huyện diễn Châu nghệ An",
    "Cao1m69  79kg 39 hùng vương phường sông bờ thì xã Ayunpa gia lai",
    "Sai xl 2 trắng 2 den đt 0338135758 thôn 2 xã Đăk rla Đăk mìn Đăk nông",
    "Nguyễn thế huấn \nXóm 10, xã quyết thắng, tp thái Nguyên ( cổng trường đại học nông lâm thái nguyên)\nĐT 0912479928",
    "Cho 4 cái màu trắng về toà nhà trung đúc phường hung bình thành phố vinh nghe an",
    "DC tổ  dân  phố  giữa lương quy phường an dương hải  phòng",
    "Phạm Thị nhinh thôn xóm lương xã Tiên Lãng Huyện Tiên Yên Tỉnh Quảng Ninh",
    "Cho anh 4 áo 3 lỗ màu trắng, size XL, SĐT 0905072972, Đ/c 03 Nguyễn Dữ, P. Hải Cảng, TP Quy Nhơn, tỉnh Bình Định.",
    "Cao 1m67 năng   75 kg màu trắng đc Poòng văn Pưng bản Pa tần xã Pa Tần huyện nậm Pồ tỉnh Điện Biên đt 0365002748",
    "Cho 2 nâu, 2 đen 0986,487,380 xã Đông phong H tiền hải, T thái bình",
    "gửi lê hồng phong số 3 ngõ 27 thôn hữu vĩnh xã hoà xá hà nội sdt 0865282236",
    "Phan anh Ngọc xóm 6 xã bảo thành yên thành nghệ an"
]